<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
er	-4
▁the	-5
on	-6
▁s	-7
re	-8
▁,	-9
▁w	-10
en	-11
▁.	-12
▁o	-13
at	-14
▁c	-15
ed	-16
an	-17
or	-18
▁b	-19
it	-20
▁f	-21
es	-22
is	-23
▁p	-24
ing	-25
ar	-26
▁in	-27
al	-28
▁to	-29
▁an	-30
ou	-31
▁of	-32
▁h	-33
▁m	-34
as	-35
ic	-36
▁d	-37
▁and	-38
om	-39
il	-40
ion	-41
▁th	-42
▁l	-43
ent	-44
id	-45
▁T	-46
▁re	-47
▁n	-48
el	-49
ro	-50
▁'	-51
st	-52
ec	-53
ay	-54
▁A	-55
▁"	-56
▁S	-57
ut	-58
et	-59
▁g	-60
ad	-61
le	-62
▁on	-63
ve	-64
▁e	-65
▁for	-66
ac	-67
ol	-68
▁M	-69
▁C	-70
ot	-71
▁I	-72
am	-73
ur	-74
▁be	-75
ig	-76
ly	-77
ver	-78
▁he	-79
im	-80
▁that	-81
▁B	-82
ir	-83
▁st	-84
ow	-85
ter	-86
un	-87
▁The	-88
▁is	-89
us	-90
ill	-91
▁wh	-92
ation	-93
ith	-94
▁it	-95
ers	-96
▁with	-97
ce	-98
▁sa	-99
▁was	-100
▁P	-101
ld	-102
▁as	-103
▁at	-104
▁1	-105
▁H	-106
▁W	-107
▁r	-108
os	-109
▁y	-110
▁said	-111
est	-112
ear	-113
em	-114
▁al	-115
ch	-116
▁con	-117
oun	-118
ul	-119
her	-120
ts	-121
▁D	-122
th	-123
ore	-124
▁2	-125
▁fr	-126
▁R	-127
00	-128
▁F	-129
▁pro	-130
ag	-131
ain	-132
and	-133
▁com	-134
▁N	-135
▁ha	-136
ak	-137
ri	-138
pp	-139
res	-140
▁by	-141
ew	-142
▁G	-143
igh	-144
ment	-145
▁L	-146
ate	-147
op	-148
▁from	-149
if	-150
▁are	-151
▁his	-152
▁has	-153
ect	-154
ould	-155
▁have	-156
▁ex	-157
▁v	-158
▁-	-159
▁O	-160
ess	-161
▁sh	-162
▁su	-163
our	-164
ort	-165
▁J	-166
▁ch	-167
▁E	-168
ast	-169
ies	-170
▁U	-171
▁de	-172
ist	-173
ity	-174
oc	-175
ab	-176
od	-177
end	-178
▁not	-179
all	-180
qu	-181
art	-182
▁un	-183
iv	-184
ive	-185
um	-186
ial	-187
gh	-188
se	-189
ra	-190
ard	-191
▁le	-192
ack	-193
ee	-194
ud	-195
ct	-196
▁pl	-197
up	-198
ust	-199
out	-200
▁or	-201
day	-202
▁)	-203
▁(	-204
▁will	-205
▁sp	-206
ost	-207
ight	-208
ich	-209
▁who	-210
▁ab	-211
▁go	-212
ome	-213
▁In	-214
ant	-215
are	-216
▁j	-217
▁k	-218
ice	-219
▁year	-220
▁off	-221
ap	-222
▁had	-223
ere	-224
▁wor	-225
ell	-226
▁whe	-227
▁--	-228
▁their	-229
ff	-230
ok	-231
▁ag	-232
▁per	-233
▁were	-234
▁se	-235
▁but	-236
▁they	-237
▁comp	-238
ong	-239
ry	-240
▁K	-241
ans	-242
ge	-243
▁been	-244
▁this	-245
ough	-246
ound	-247
ther	-248
ure	-249
▁out	-250
▁ad	-251
▁its	-252
mer	-253
ire	-254
▁more	-255
ber	-256
▁which	-257
fter	-258
ions	-259
ia	-260
▁cl	-261
der	-262
▁would	-263
ous	-264
▁St	-265
ine	-266
▁up	-267
▁res	-268
▁inc	-269
▁ne	-270
ary	-271
ep	-272
▁ac	-273
▁tr	-274
▁Th	-275
ide	-276
ie	-277
▁exp	-278
ub	-279
▁ar	-280
▁about	-281
▁rep	-282
one	-283
▁3	-284
▁Ch	-285
▁200	-286
ated	-287
▁after	-288
▁over	-289
▁we	-290
▁all	-291
▁int	-292
age	-293
ime	-294
ik	-295
ark	-296
▁man	-297
wo	-298
ue	-299
▁one	-300
▁:	-301
▁cont	-302
ign	-303
ip	-304
▁pr	-305
so	-306
ame	-307
▁new	-308
▁rec	-309
▁than	-310
ence	-311
ident	-312
uc	-313
ord	-314
ian	-315
▁$	-316
own	-317
lo	-318
ount	-319
ally	-320
ks	-321
ake	-322
▁can	-323
▁An	-324
▁do	-325
ays	-326
act	-327
▁fir	-328
use	-329
ven	-330
▁her	-331
▁pol	-332
old	-333
ose	-334
ond	-335
▁pe	-336
▁It	-337
ors	-338
▁en	-339
ail	-340
▁im	-341
▁dis	-342
ree	-343
▁also	-344
ations	-345
▁He	-346
▁you	-347
ance	-348
ace	-349
ress	-350
ile	-351
▁two	-352
▁me	-353
▁fin	-354
ely	-355
▁Y	-356
illion	-357
ren	-358
▁qu	-359
▁sc	-360
ople	-361
▁when	-362
lic	-363
rit	-364
ass	-365
▁other	-366
▁app	-367
av	-368
ib	-369
anc	-370
▁part	-371
ish	-372
wn	-373
▁first	-374
ite	-375
hed	-376
▁so	-377
ates	-378
▁bec	-379
▁people	-380
og	-381
ase	-382
▁last	-383
orm	-384
▁gr	-385
▁she	-386
▁ro	-387
▁But	-388
▁4	-389
vern	-390
iz	-391
▁V	-392
▁pre	-393
oll	-394
able	-395
man	-396
▁sec	-397
▁into	-398
oin	-399
ical	-400
▁Mr	-401
erv	-402
▁acc	-403
very	-404
amp	-405
ade	-406
ning	-407
ens	-408
ild	-409
▁19	-410
▁inv	-411
▁op	-412
ick	-413
ach	-414
▁5	-415
▁some	-416
ru	-417
ict	-418
▁could	-419
ition	-420
▁att	-421
ents	-422
▁lo	-423
▁work	-424
▁lik	-425
▁inter	-426
▁us	-427
▁them	-428
vel	-429
▁dec	-430
▁years	-431
▁there	-432
ang	-433
vernment	-434
▁Un	-435
cent	-436
ult	-437
aw	-438
lud	-439
▁wee	-440
▁no	-441
▁time	-442
reat	-443
▁?	-444
urn	-445
▁mon	-446
ank	-447
iss	-448
▁imp	-449
ational	-450
arg	-451
▁offic	-452
▁lead	-453
ings	-454
▁el	-455
itt	-456
▁ind	-457
resident	-458
oup	-459
ause	-460
ov	-461
▁Al	-462
enc	-463
ey	-464
ft	-465
▁him	-466
ton	-467
▁bo	-468
▁cons	-469
▁again	-470
▁co	-471
▁comm	-472
▁any	-473
ory	-474
ind	-475
▁includ	-476
▁count	-477
ob	-478
▁government	-479
ublic	-480
ons	-481
▁percent	-482
vers	-483
pt	-484
ious	-485
000	-486
ets	-487
▁under	-488
▁am	-489
▁play	-490
▁just	-491
form	-492
▁compan	-493
▁if	-494
red	-495
▁back	-496
land	-497
,000	-498
▁kn	-499
▁te	-500
ied	-501
meric	-502
▁6	-503
fore	-504
ash	-505
▁New	-506
ince	-507
fer	-508
ater	-509
ues	-510
ected	-511
rough	-512
▁what	-513
▁bet	-514
▁month	-515
ited	-516
▁only	-517
▁As	-518
als	-519
▁three	-520
▁million	-521
▁cr	-522
▁ear	-523
▁act	-524
▁Americ	-525
▁report	-526
row	-527
▁most	-528
led	-529
ama	-530
ities	-531
▁Fr	-532
hn	-533
ock	-534
▁We	-535
rop	-536
▁week	-537
▁down	-538
▁say	-539
▁reg	-540
oss	-541
▁before	-542
ink	-543
▁get	-544
▁mark	-545
uring	-546
▁cent	-547
ters	-548
ise	-549
▁rem	-550
we	-551
▁now	-552
ert	-553
▁add	-554
▁like	-555
▁20	-556
▁car	-557
▁supp	-558
ased	-559
onom	-560
▁bl	-561
▁because	-562
▁bu	-563
ating	-564
uch	-565
▁Wh	-566
▁ec	-567
▁min	-568
▁call	-569
▁des	-570
ath	-571
ood	-572
▁7	-573
▁Ob	-574
▁end	-575
other	-576
air	-577
gr	-578
▁show	-579
▁ass	-580
▁how	-581
und	-582
▁ret	-583
▁invest	-584
▁;	-585
ement	-586
les	-587
▁did	-588
lin	-589
ix	-590
ool	-591
ting	-592
ier	-593
▁where	-594
▁being	-595
▁And	-596
▁hel	-597
ices	-598
▁against	-599
ouse	-600
▁10	-601
ork	-602
orn	-603
ved	-604
▁em	-605
ward	-606
▁official	-607
▁sur	-608
▁Obama	-609
▁world	-610
aking	-611
▁econom	-612
ble	-613
▁rel	-614
son	-615
ove	-616
▁made	-617
▁def	-618
▁may	-619
yst	-620
▁ins	-621
▁help	-622
ower	-623
eral	-624
▁four	-625
▁br	-626
▁str	-627
du	-628
▁many	-629
▁through	-630
▁even	-631
alth	-632
▁fl	-633
tern	-634
xt	-635
▁need	-636
ife	-637
ection	-638
oth	-639
▁ev	-640
▁mil	-641
ily	-642
▁home	-643
▁fe	-644
ital	-645
▁long	-646
▁our	-647
▁since	-648
▁own	-649
gan	-650
▁serv	-651
▁On	-652
▁war	-653
ason	-654
▁Com	-655
▁while	-656
▁see	-657
▁second	-658
▁plan	-659
▁make	-660
ros	-661
▁told	-662
▁/	-663
gg	-664
▁Re	-665
its	-666
▁should	-667
▁bus	-668
▁poin	-669
▁says	-670
ful	-671
rib	-672
▁8	-673
▁prov	-674
year	-675
ms	-676
ared	-677
▁Ar	-678
ax	-679
ments	-680
▁such	-681
▁high	-682
ual	-683
▁£	-684
urs	-685
▁company	-686
ric	-687
▁group	-688
▁set	-689
ists	-690
ced	-691
▁run	-692
▁ann	-693
▁bel	-694
ange	-695
▁those	-696
▁win	-697
iness	-698
cc	-699
ures	-700
ision	-701
▁fam	-702
uss	-703
▁En	-704
orts	-705
ling	-706
hen	-707
ah	-708
iew	-709
ember	-710
▁Is	-711
▁law	-712
▁my	-713
ives	-714
▁found	-715
ina	-716
ned	-717
▁cour	-718
▁Mar	-719
▁Brit	-720
▁eff	-721
▁child	-722
rat	-723
▁well	-724
▁much	-725
▁sm	-726
ween	-727
▁Mon	-728
ics	-729
▁stud	-730
▁sl	-731
▁country	-732
▁This	-733
▁take	-734
▁look	-735
ecut	-736
chool	-737
min	-738
▁gu	-739
▁public	-740
▁then	-741
▁between	-742
▁still	-743
▁Jo	-744
duc	-745
▁sign	-746
▁including	-747
▁way	-748
ather	-749
ered	-750
▁cap	-751
▁state	-752
▁aut	-753
elf	-754
▁team	-755
au	-756
way	-757
hip	-758
▁US	-759
▁during	-760
ility	-761
▁sub	-762
▁ph	-763
▁near	-764
irect	-765
outh	-766
▁start	-767
imes	-768
▁police	-769
▁your	-770
▁Sp	-771
ull	-772
▁president	-773
▁disc	-774
▁ter	-775
▁next	-776
hes	-777
▁9	-778
▁Sh	-779
ex	-780
eb	-781
▁They	-782
med	-783
▁Af	-784
ving	-785
▁med	-786
ants	-787
ular	-788
aj	-789
iel	-790
▁day	-791
ady	-792
nes	-793
▁every	-794
▁num	-795
lear	-796
▁vot	-797
io	-798
oy	-799
▁prop	-800
ush	-801
ised	-802
▁gen	-803
▁head	-804
▁big	-805
ev	-806
ph	-807
▁incre	-808
▁Mc	-809
ister	-810
▁det	-811
▁business	-812
ted	-813
▁United	-814
▁polit	-815
▁tri	-816
ef	-817
ged	-818
▁dep	-819
ird	-820
arter	-821
▁wom	-822
olog	-823
ug	-824
az	-825
▁want	-826
alk	-827
▁ent	-828
ction	-829
ible	-830
orth	-831
▁conf	-832
ency	-833
▁ser	-834
erson	-835
▁resp	-836
ner	-837
▁pay	-838
ty	-839
ll	-840
ames	-841
▁dif	-842
bers	-843
▁market	-844
▁kill	-845
ave	-846
pped	-847
iday	-848
▁sal	-849
ands	-850
▁billion	-851
ative	-852
ret	-853
▁former	-854
▁cur	-855
▁camp	-856
oney	-857
cer	-858
ording	-859
▁care	-860
▁bro	-861
pr	-862
▁good	-863
ont	-864
▁milit	-865
▁At	-866
ever	-867
ury	-868
ief	-869
ross	-870
▁ext	-871
--	-872
emoc	-873
▁direct	-874
▁iss	-875
ean	-876
ivers	-877
loy	-878
velop	-879
▁Rep	-880
▁health	-881
▁know	-882
▁For	-883
per	-884
ific	-885
▁stat	-886
oot	-887
▁recent	-888
▁officials	-889
istan	-890
▁Eu	-891
istr	-892
▁though	-893
ines	-894
ollow	-895
▁oper	-896
▁She	-897
atch	-898
▁open	-899
▁very	-900
▁don	-901
gy	-902
gram	-903
▁American	-904
▁leg	-905
▁President	-906
▁won	-907
▁del	-908
▁Ind	-909
▁around	-910
eth	-911
▁five	-912
▁school	-913
▁news	-914
▁think	-915
osed	-916
ystem	-917
..	-918
▁financ	-919
▁adv	-920
▁left	-921
▁cost	-922
▁Sun	-923
▁put	-924
▁pass	-925
▁Le	-926
atur	-927
▁attack	-928
▁opp	-929
ars	-930
com	-931
line	-932
▁far	-933
ending	-934
▁12	-935
▁another	-936
▁air	-937
▁There	-938
▁fore	-939
▁contin	-940
▁prot	-941
▁fil	-942
att	-943
▁tra	-944
▁mem	-945
▁15	-946
▁reported	-947
▁ris	-948
ger	-949
uesday	-950
▁loc	-951
▁Tuesday	-952
alf	-953
ained	-954
used	-955
▁Europ	-956
▁months	-957
▁follow	-958
▁pri	-959
▁both	-960
aim	-961
hor	-962
▁support	-963
▁inst	-964
▁does	-965
ness	-966
ral	-967
▁Wed	-968
▁Monday	-969
▁these	-970
eep	-971
▁rest	-972
oci	-973
▁job	-974
ces	-975
▁John	-976
▁Sc	-977
▁program	-978
▁six	-979
ves	-980
▁Wednes	-981
▁York	-982
▁Wednesday	-983
ajor	-984
▁manag	-985
▁spok	-986
emocrat	-987
▁11	-988
▁money	-989
ution	-990
▁same	-991
let	-992
ield	-993
▁Friday	-994
▁top	-995
▁deal	-996
▁vis	-997
▁spec	-998
▁meet	-999
ott	-1000
ursday	-1001
▁going	-1002
▁Thursday	-1003
▁develop	-1004
earch	-1005
▁That	-1006
ran	-1007
▁ob	-1008
▁If	-1009
ism	-1010
▁belie	-1011
▁system	-1012
ient	-1013
▁cut	-1014
▁inf	-1015
▁children	-1016
▁dri	-1017
▁rele	-1018
ense	-1019
▁30	-1020
▁fund	-1021
get	-1022
▁too	-1023
▁trans	-1024
▁bank	-1025
▁prof	-1026
▁season	-1027
els	-1028
rol	-1029
▁right	-1030
iam	-1031
ects	-1032
▁power	-1033
urity	-1034
▁allow	-1035
▁pres	-1036
▁announ	-1037
ired	-1038
▁tax	-1039
ys	-1040
▁che	-1041
▁prev	-1042
ries	-1043
▁game	-1044
▁few	-1045
▁use	-1046
ept	-1047
ights	-1048
▁number	-1049
▁used	-1050
rent	-1051
ins	-1052
ually	-1053
uck	-1054
ished	-1055
▁...	-1056
▁dem	-1057
▁Democrat	-1058
aren	-1059
▁financial	-1060
▁days	-1061
▁mov	-1062
over	-1063
▁cre	-1064
▁grow	-1065
▁major	-1066
▁sever	-1067
▁Bar	-1068
pl	-1069
▁hop	-1070
raq	-1071
aign	-1072
ley	-1073
ale	-1074
▁proble	-1075
ains	-1076
▁night	-1077
▁real	-1078
▁est	-1079
▁deb	-1080
▁Iraq	-1081
ploy	-1082
▁life	-1083
▁claim	-1084
▁find	-1085
▁called	-1086
ody	-1087
▁less	-1088
▁record	-1089
ission	-1090
▁Eng	-1091
iver	-1092
▁Bro	-1093
▁try	-1094
▁quarter	-1095
▁ref	-1096
▁family	-1097
▁fac	-1098
▁ra	-1099
▁rece	-1100
ute	-1101
▁past	-1102
▁person	-1103
ages	-1104
▁turn	-1105
▁according	-1106
▁par	-1107
▁expected	-1108
▁China	-1109
▁sw	-1110
▁tak	-1111
▁bre	-1112
▁AP	-1113
▁prom	-1114
▁Q	-1115
te	-1116
▁intern	-1117
▁Comm	-1118
▁dr	-1119
▁campaign	-1120
▁return	-1121
ention	-1122
ession	-1123
▁third	-1124
arge	-1125
ior	-1126
ured	-1127
ering	-1128
ards	-1129
▁av	-1130
▁indust	-1131
▁build	-1132
▁199	-1133
▁som	-1134
▁ban	-1135
▁hand	-1136
▁best	-1137
▁spe	-1138
▁giv	-1139
▁Pol	-1140
▁might	-1141
▁place	-1142
ten	-1143
▁Min	-1144
▁requ	-1145
▁vict	-1146
▁sim	-1147
▁States	-1148
▁ask	-1149
▁inform	-1150
▁great	-1151
▁come	-1152
▁least	-1153
▁ago	-1154
▁early	-1155
ized	-1156
ington	-1157
less	-1158
▁city	-1159
osp	-1160
ians	-1161
til	-1162
▁ed	-1163
▁took	-1164
▁2008	-1165
▁Sunday	-1166
▁poss	-1167
▁appro	-1168
▁exper	-1169
▁Man	-1170
▁Sen	-1171
reen	-1172
ject	-1173
▁main	-1174
▁How	-1175
▁test	-1176
lob	-1177
▁post	-1178
▁South	-1179
▁18	-1180
▁0	-1181
▁points	-1182
view	-1183
▁beh	-1184
▁came	-1185
▁case	-1186
cept	-1187
▁coll	-1188
▁later	-1189
ready	-1190
ience	-1191
echn	-1192
▁quest	-1193
ract	-1194
ck	-1195
▁interest	-1196
▁2009	-1197
ately	-1198
ai	-1199
▁half	-1200
▁military	-1201
▁aff	-1202
ued	-1203
.5	-1204
side	-1205
▁mod	-1206
augh	-1207
ondon	-1208
▁death	-1209
ham	-1210
▁produc	-1211
▁author	-1212
ison	-1213
▁court	-1214
▁small	-1215
ittle	-1216
▁seem	-1217
▁Republic	-1218
▁201	-1219
ases	-1220
▁House	-1221
sh	-1222
artment	-1223
▁without	-1224
▁already	-1225
▁pat	-1226
ided	-1227
▁men	-1228
▁fact	-1229
▁spokes	-1230
ially	-1231
▁move	-1232
▁pop	-1233
ched	-1234
▁trad	-1235
▁British	-1236
alif	-1237
co	-1238
▁happ	-1239
ored	-1240
▁Br	-1241
▁Car	-1242
▁fail	-1243
ived	-1244
ederal	-1245
aining	-1246
▁investig	-1247
ony	-1248
▁differ	-1249
▁hard	-1250
▁political	-1251
▁Gr	-1252
▁Bl	-1253
orp	-1254
▁commun	-1255
▁produ	-1256
ety	-1257
▁col	-1258
▁economic	-1259
ke	-1260
usp	-1261
▁art	-1262
osition	-1263
▁charg	-1264
▁until	-1265
▁Russ	-1266
▁members	-1267
▁Be	-1268
▁sent	-1269
▁current	-1270
▁polic	-1271
une	-1272
▁among	-1273
-1	-1274
rest	-1275
▁companies	-1276
▁agre	-1277
▁never	-1278
▁whether	-1279
ober	-1280
aturday	-1281
▁each	-1282
▁Saturday	-1283
ising	-1284
▁elect	-1285
▁Pro	-1286
▁execut	-1287
▁keep	-1288
by	-1289
▁fall	-1290
▁Co	-1291
cess	-1292
aid	-1293
▁inj	-1294
▁25	-1295
me	-1296
cl	-1297
ator	-1298
▁coun	-1299
▁susp	-1300
▁London	-1301
▁ca	-1302
▁today	-1303
▁press	-1304
▁North	-1305
iversity	-1306
▁women	-1307
oung	-1308
▁Sec	-1309
▁13	-1310
▁Afgh	-1311
▁hour	-1312
ened	-1313
▁added	-1314
▁stand	-1315
▁share	-1316
▁Chr	-1317
▁larg	-1318
▁crit	-1319
▁Ge	-1320
▁away	-1321
▁Wash	-1322
lier	-1323
ertain	-1324
ides	-1325
reet	-1326
ended	-1327
▁14	-1328
▁sk	-1329
▁little	-1330
▁several	-1331
▁economy	-1332
▁Pr	-1333
▁consid	-1334
▁appe	-1335
▁here	-1336
rug	-1337
enn	-1338
ops	-1339
▁security	-1340
▁hit	-1341
▁cond	-1342
▁cred	-1343
▁information	-1344
▁better	-1345
▁local	-1346
▁May	-1347
▁Dav	-1348
▁killed	-1349
▁party	-1350
▁Col	-1351
▁Afghan	-1352
ically	-1353
▁net	-1354
▁concer	-1355
▁Ad	-1356
▁Go	-1357
▁writ	-1358
▁So	-1359
▁Washington	-1360
ots	-1361
▁McC	-1362
lobal	-1363
ump	-1364
▁old	-1365
▁short	-1366
cil	-1367
▁partic	-1368
▁buy	-1369
▁got	-1370
▁16	-1371
▁No	-1372
▁You	-1373
▁chief	-1374
▁level	-1375
aff	-1376
self	-1377
gin	-1378
▁expl	-1379
▁clear	-1380
▁leaders	-1381
ends	-1382
▁Jan	-1383
iol	-1384
▁perform	-1385
▁national	-1386
▁invol	-1387
▁hom	-1388
▁techn	-1389
▁hold	-1390
▁doc	-1391
ike	-1392
▁equ	-1393
▁Intern	-1394
▁house	-1395
ergy	-1396
▁bill	-1397
▁Ab	-1398
▁change	-1399
▁sales	-1400
▁ben	-1401
▁mid	-1402
▁hig	-1403
▁fell	-1404
▁miss	-1405
ones	-1406
ology	-1407
▁organ	-1408
▁final	-1409
▁visit	-1410
▁sold	-1411
ium	-1412
▁likely	-1413
to	-1414
▁rul	-1415
▁Iran	-1416
app	-1417
▁2007	-1418
▁Cl	-1419
▁sing	-1420
idence	-1421
▁Ass	-1422
ults	-1423
▁become	-1424
▁17	-1425
▁free	-1426
ably	-1427
rael	-1428
▁hist	-1429
▁Ph	-1430
▁succ	-1431
ON	-1432
rew	-1433
▁All	-1434
aun	-1435
hern	-1436
▁hum	-1437
▁employ	-1438
▁mar	-1439
▁Wor	-1440
▁Ger	-1441
▁Tr	-1442
ators	-1443
eg	-1444
▁fut	-1445
▁priv	-1446
▁control	-1447
port	-1448
▁sol	-1449
▁area	-1450
istration	-1451
verage	-1452
▁When	-1453
▁went	-1454
▁Israel	-1455
▁taken	-1456
▁let	-1457
▁sit	-1458
▁50	-1459
▁must	-1460
ann	-1461
▁join	-1462
▁West	-1463
sw	-1464
▁loss	-1465
my	-1466
▁One	-1467
▁America	-1468
▁1.	-1469
▁across	-1470
acy	-1471
▁oil	-1472
▁National	-1473
▁val	-1474
▁announced	-1475
head	-1476
▁Cent	-1477
▁plans	-1478
▁sum	-1479
▁prices	-1480
ference	-1481
▁fri	-1482
▁tel	-1483
▁Or	-1484
▁viol	-1485
▁making	-1486
ror	-1487
BC	-1488
▁import	-1489
akes	-1490
inal	-1491
ague	-1492
▁March	-1493
ats	-1494
▁give	-1495
ggest	-1496
eng	-1497
▁book	-1498
▁100	-1499
▁strong	-1500
urch	-1501
▁cust	-1502
▁suggest	-1503
off	-1504
▁admin	-1505
eter	-1506
ech	-1507
▁held	-1508
▁drug	-1509
ize	-1510
▁England	-1511
▁success	-1512
▁Dep	-1513
▁lost	-1514
▁industry	-1515
▁young	-1516
▁appear	-1517
uters	-1518
▁countries	-1519
▁low	-1520
utes	-1521
▁form	-1522
▁Ex	-1523
itions	-1524
▁doll	-1525
▁global	-1526
▁Con	-1527
ees	-1528
▁dist	-1529
▁seen	-1530
▁late	-1531
▁Res	-1532
▁With	-1533
aring	-1534
omb	-1535
ways	-1536
atter	-1537
omin	-1538
▁office	-1539
▁point	-1540
▁enough	-1541
aper	-1542
most	-1543
though	-1544
▁His	-1545
▁full	-1546
▁capital	-1547
▁weeks	-1548
▁met	-1549
▁fur	-1550
▁compet	-1551
▁international	-1552
▁arrest	-1553
▁along	-1554
hest	-1555
ern	-1556
▁order	-1557
▁service	-1558
▁given	-1559
▁impro	-1560
▁chang	-1561
▁po	-1562
▁list	-1563
▁const	-1564
▁consum	-1565
▁times	-1566
▁mus	-1567
▁sen	-1568
▁World	-1569
▁eas	-1570
▁Bush	-1571
hers	-1572
▁close	-1573
▁European	-1574
▁Clin	-1575
▁pros	-1576
ourn	-1577
▁Geor	-1578
▁really	-1579
uel	-1580
ball	-1581
▁threat	-1582
thing	-1583
▁fire	-1584
▁statement	-1585
bo	-1586
▁view	-1587
ospital	-1588
▁dou	-1589
ait	-1590
▁Mich	-1591
▁working	-1592
▁decision	-1593
▁line	-1594
▁ant	-1595
▁water	-1596
▁Dec	-1597
▁es	-1598
iving	-1599
ified	-1600
ares	-1601
▁anal	-1602
▁Pal	-1603
ron	-1604
▁UK	-1605
raw	-1606
▁design	-1607
▁services	-1608
ively	-1609
▁stri	-1610
▁spokesman	-1611
ething	-1612
▁alle	-1613
▁conv	-1614
▁led	-1615
▁After	-1616
▁died	-1617
▁City	-1618
uly	-1619
▁Har	-1620
▁earlier	-1621
▁tal	-1622
▁saf	-1623
ounds	-1624
▁sell	-1625
▁jud	-1626
inc	-1627
▁gener	-1628
▁event	-1629
▁election	-1630
▁leader	-1631
be	-1632
▁insur	-1633
ffic	-1634
ival	-1635
▁Pak	-1636
▁region	-1637
▁future	-1638
▁Afric	-1639
▁known	-1640
▁Ang	-1641
ried	-1642
▁nation	-1643
pite	-1644
yp	-1645
▁fig	-1646
▁University	-1647
▁taking	-1648
ming	-1649
▁site	-1650
▁saying	-1651
▁face	-1652
ances	-1653
▁complet	-1654
▁Britain	-1655
ential	-1656
▁Fl	-1657
▁cand	-1658
iod	-1659
▁Aust	-1660
▁risk	-1661
▁Sept	-1662
▁federal	-1663
▁nearly	-1664
▁Pakistan	-1665
▁Calif	-1666
▁Clinton	-1667
▁previous	-1668
▁meeting	-1669
▁having	-1670
▁director	-1671
▁mor	-1672
imate	-1673
▁40	-1674
▁ve	-1675
iron	-1676
▁pot	-1677
▁Am	-1678
aps	-1679
▁emer	-1680
▁Police	-1681
▁food	-1682
▁Christ	-1683
▁cris	-1684
▁credit	-1685
▁whose	-1686
▁treat	-1687
▁talk	-1688
itted	-1689
▁something	-1690
▁read	-1691
▁ide	-1692
aul	-1693
▁June	-1694
ring	-1695
▁further	-1696
ruct	-1697
▁once	-1698
ients	-1699
▁char	-1700
▁seven	-1701
▁fight	-1702
▁began	-1703
amed	-1704
yn	-1705
here	-1706
▁behind	-1707
▁Can	-1708
pan	-1709
▁almost	-1710
▁others	-1711
work	-1712
▁German	-1713
▁side	-1714
▁bar	-1715
AS	-1716
▁neg	-1717
▁David	-1718
▁21	-1719
▁pub	-1720
▁hours	-1721
▁due	-1722
▁feel	-1723
▁Will	-1724
▁didn	-1725
apan	-1726
▁trying	-1727
▁price	-1728
▁Gen	-1729
▁Brown	-1730
ata	-1731
▁asked	-1732
ler	-1733
▁Cong	-1734
ead	-1735
wards	-1736
gress	-1737
IN	-1738
▁laun	-1739
▁bas	-1740
-2	-1741
aker	-1742
▁ball	-1743
aged	-1744
▁What	-1745
▁Gu	-1746
▁El	-1747
▁result	-1748
▁question	-1749
ying	-1750
▁different	-1751
hel	-1752
▁often	-1753
▁Japan	-1754
ds	-1755
▁increase	-1756
▁Reuters	-1757
pril	-1758
pping	-1759
▁period	-1760
▁lot	-1761
af	-1762
ulation	-1763
▁games	-1764
▁2006	-1765
▁meas	-1766
irl	-1767
empt	-1768
▁rate	-1769
▁yet	-1770
▁policy	-1771
▁special	-1772
▁State	-1773
mp	-1774
▁Some	-1775
▁tot	-1776
▁candid	-1777
▁effect	-1778
lex	-1779
ences	-1780
▁dead	-1781
uary	-1782
▁April	-1783
▁eng	-1784
▁star	-1785
▁process	-1786
ille	-1787
osing	-1788
crib	-1789
▁able	-1790
ene	-1791
PI	-1792
▁Bank	-1793
▁foreign	-1794
▁foot	-1795
▁Afghanistan	-1796
▁issue	-1797
▁lim	-1798
▁24	-1799
▁reb	-1800
▁woman	-1801
▁vote	-1802
rem	-1803
retary	-1804
ael	-1805
▁custom	-1806
▁banks	-1807
▁activ	-1808
▁large	-1809
▁bor	-1810
▁believe	-1811
▁land	-1812
▁media	-1813
▁within	-1814
▁tro	-1815
ature	-1816
rup	-1817
▁crisis	-1818
▁executive	-1819
▁benef	-1820
▁Med	-1821
sel	-1822
▁avail	-1823
ittee	-1824
▁White	-1825
▁eight	-1826
gency	-1827
▁infl	-1828
ories	-1829
ivil	-1830
▁break	-1831
▁ur	-1832
▁series	-1833
▁important	-1834
fic	-1835
icle	-1836
lood	-1837
lish	-1838
aster	-1839
ocial	-1840
▁energy	-1841
orters	-1842
▁22	-1843
▁following	-1844
oon	-1845
▁Department	-1846
▁occ	-1847
akers	-1848
▁repres	-1849
▁things	-1850
▁class	-1851
iqu	-1852
ourt	-1853
▁administration	-1854
▁coup	-1855
▁private	-1856
iers	-1857
ane	-1858
asing	-1859
▁arg	-1860
▁town	-1861
▁results	-1862
▁div	-1863
ne	-1864
▁road	-1865
▁Sw	-1866
▁thought	-1867
▁paren	-1868
▁outside	-1869
ners	-1870
▁Oct	-1871
iber	-1872
▁expect	-1873
▁ever	-1874
▁why	-1875
▁concern	-1876
▁shot	-1877
▁chall	-1878
itional	-1879
gest	-1880
▁Dr	-1881
▁Ed	-1882
▁film	-1883
▁demand	-1884
par	-1885
▁However	-1886
time	-1887
▁Inc	-1888
▁released	-1889
ither	-1890
▁club	-1891
▁non	-1892
▁always	-1893
▁July	-1894
▁key	-1895
▁discuss	-1896
▁staff	-1897
for	-1898
aced	-1899
▁suff	-1900
atives	-1901
stand	-1902
▁possible	-1903
▁cor	-1904
umb	-1905
▁using	-1906
▁include	-1907
▁January	-1908
▁study	-1909
▁Europe	-1910
back	-1911
.2	-1912
▁UPI	-1913
▁env	-1914
▁problems	-1915
▁based	-1916
▁targ	-1917
itive	-1918
▁players	-1919
ester	-1920
▁offer	-1921
▁Associ	-1922
▁human	-1923
▁minutes	-1924
ements	-1925
▁markets	-1926
elt	-1927
▁dev	-1928
▁foc	-1929
▁198	-1930
▁higher	-1931
lished	-1932
arm	-1933
▁opt	-1934
▁serious	-1935
▁Kore	-1936
uclear	-1937
▁problem	-1938
▁Congress	-1939
▁mother	-1940
▁Bo	-1941
▁bring	-1942
▁ren	-1943
iet	-1944
▁leading	-1945
▁McCain	-1946
▁To	-1947
▁growth	-1948
▁gas	-1949
go	-1950
ging	-1951
▁available	-1952
▁Minister	-1953
▁dro	-1954
ortun	-1955
ensive	-1956
▁Par	-1957
▁tell	-1958
epend	-1959
▁bad	-1960
▁Aug	-1961
▁Californ	-1962
▁sn	-1963
bs	-1964
▁black	-1965
▁mean	-1966
▁ident	-1967
▁sex	-1968
dle	-1969
ought	-1970
▁2010	-1971
lam	-1972
▁hot	-1973
▁host	-1974
cast	-1975
int	-1976
▁forces	-1977
▁costs	-1978
▁adm	-1979
.3	-1980
of	-1981
ironment	-1982
▁certain	-1983
ening	-1984
▁Street	-1985
▁authorities	-1986
isc	-1987
▁room	-1988
▁workers	-1989
▁Pl	-1990
igr	-1991
ality	-1992
sc	-1993
▁started	-1994
ades	-1995
▁Count	-1996
▁reports	-1997
▁contract	-1998
▁broad	-1999
down	-2000
▁particular	-2001
▁history	-2002
▁research	-2003
▁Court	-2004
▁prison	-2005
▁looking	-2006
▁ste	-2007
ribut	-2008
▁hospital	-2009
▁Feb	-2010
▁fav	-2011
▁September	-2012
▁provide	-2013
▁cho	-2014
▁civil	-2015
raft	-2016
▁My	-2017
raph	-2018
▁Austral	-2019
▁ple	-2020
▁body	-2021
▁victory	-2022
▁California	-2023
▁building	-2024
▁mom	-2025
▁nuclear	-2026
▁getting	-2027
▁minister	-2028
▁ahead	-2029
inese	-2030
▁travel	-2031
▁stay	-2032
▁December	-2033
▁Air	-2034
ney	-2035
rench	-2036
iding	-2037
mber	-2038
▁course	-2039
▁jobs	-2040
▁den	-2041
ability	-2042
▁role	-2043
▁general	-2044
▁average	-2045
▁biggest	-2046
ressed	-2047
▁vide	-2048
▁music	-2049
▁gave	-2050
▁continue	-2051
.4	-2052
▁present	-2053
aud	-2054
▁Se	-2055
▁dam	-2056
▁groups	-2057
▁Republican	-2058
▁received	-2059
▁hous	-2060
▁total	-2061
▁name	-2062
ilar	-2063
▁diffic	-2064
emp	-2065
▁hope	-2066
ims	-2067
ached	-2068
ese	-2069
▁Ms	-2070
cy	-2071
▁relations	-2072
▁champ	-2073
▁Chinese	-2074
▁difficult	-2075
▁rights	-2076
orpor	-2077
▁largest	-2078
▁troops	-2079
ware	-2080
▁recently	-2081
▁front	-2082
ung	-2083
ovember	-2084
▁spending	-2085
▁done	-2086
based	-2087
▁begin	-2088
▁23	-2089
▁data	-2090
▁terror	-2091
▁Democratic	-2092
▁Just	-2093
▁repl	-2094
▁live	-2095
ford	-2096
▁famil	-2097
▁ap	-2098
▁fourth	-2099
den	-2100
▁girl	-2101
▁mort	-2102
▁November	-2103
.1	-2104
▁students	-2105
▁poll	-2106
▁talks	-2107
▁rather	-2108
▁comes	-2109
▁colle	-2110
▁charges	-2111
▁became	-2112
ij	-2113
▁chair	-2114
▁lat	-2115
▁Angel	-2116
hing	-2117
▁While	-2118
▁comb	-2119
▁Ste	-2120
▁agency	-2121
▁forward	-2122
▁init	-2123
▁wind	-2124
▁step	-2125
▁educ	-2126
▁veh	-2127
atic	-2128
ape	-2129
▁lower	-2130
▁Michael	-2131
▁field	-2132
▁interview	-2133
▁wife	-2134
▁gl	-2135
oint	-2136
▁describ	-2137
uff	-2138
▁De	-2139
▁respons	-2140
▁himself	-2141
rupt	-2142
read	-2143
▁War	-2144
medi	-2145
duct	-2146
▁prob	-2147
▁senior	-2148
▁played	-2149
▁detail	-2150
▁fre	-2151
idents	-2152
▁signific	-2153
nings	-2154
▁mess	-2155
▁quick	-2156
▁action	-2157
▁er	-2158
ibility	-2159
▁San	-2160
▁bomb	-2161
▁firm	-2162
▁Pe	-2163
AN	-2164
▁International	-2165
▁arri	-2166
▁Part	-2167
▁force	-2168
▁French	-2169
▁vol	-2170
▁deter	-2171
ids	-2172
ett	-2173
▁seek	-2174
▁sour	-2175
.7	-2176
▁Sm	-2177
▁cover	-2178
▁conference	-2179
OR	-2180
▁pain	-2181
▁Senate	-2182
▁board	-2183
▁pract	-2184
ined	-2185
▁community	-2186
oring	-2187
▁thous	-2188
▁Americans	-2189
▁Ro	-2190
▁morning	-2191
estern	-2192
▁telev	-2193
ales	-2194
▁walk	-2195
ream	-2196
▁latest	-2197
▁however	-2198
ches	-2199
▁evidence	-2200
ighb	-2201
▁goal	-2202
▁coming	-2203
▁strate	-2204
▁race	-2205
▁states	-2206
ector	-2207
selves	-2208
▁compl	-2209
▁27	-2210
ization	-2211
▁unc	-2212
▁issues	-2213
▁Hill	-2214
▁showed	-2215
isl	-2216
▁needed	-2217
▁exc	-2218
irc	-2219
▁father	-2220
▁East	-2221
▁60	-2222
▁simp	-2223
▁confir	-2224
▁rose	-2225
▁thing	-2226
▁toget	-2227
▁together	-2228
▁stock	-2229
rap	-2230
ional	-2231
hold	-2232
▁lear	-2233
uge	-2234
.6	-2235
rong	-2236
ery	-2237
▁pack	-2238
oman	-2239
▁age	-2240
▁represent	-2241
▁kind	-2242
▁doesn	-2243
ari	-2244
▁Russia	-2245
aving	-2246
▁Democrats	-2247
▁cash	-2248
ests	-2249
▁investment	-2250
▁pred	-2251
▁Coun	-2252
▁October	-2253
▁sure	-2254
ournal	-2255
▁access	-2256
▁compared	-2257
uation	-2258
▁emb	-2259
amer	-2260
rugg	-2261
▁Paul	-2262
ination	-2263
▁fear	-2264
▁account	-2265
eleb	-2266
▁doing	-2267
▁tour	-2268
▁despite	-2269
▁watch	-2270
▁significant	-2271
attle	-2272
▁red	-2273
▁phot	-2274
▁pick	-2275
▁disp	-2276
▁attacks	-2277
▁mur	-2278
▁areas	-2279
ges	-2280
▁August	-2281
▁immedi	-2282
▁career	-2283
▁online	-2284
ament	-2285
uk	-2286
rel	-2287
esterday	-2288
▁attempt	-2289
▁bud	-2290
tain	-2291
▁round	-2292
▁Jack	-2293
ze	-2294
▁running	-2295
▁involved	-2296
▁match	-2297
iff	-2298
▁propert	-2299
▁France	-2300
rought	-2301
stit	-2302
▁story	-2303
.9	-2304
▁rev	-2305
▁Lab	-2306
▁legal	-2307
▁social	-2308
▁comment	-2309
▁single	-2310
▁tit	-2311
oti	-2312
ww	-2313
▁parents	-2314
▁neighb	-2315
▁News	-2316
▁reven	-2317
▁technology	-2318
▁wanted	-2319
▁tw	-2320
▁spent	-2321
▁development	-2322
▁investors	-2323
▁miles	-2324
▁dollars	-2325
▁clos	-2326
▁analyst	-2327
▁Rober	-2328
▁rates	-2329
▁stop	-2330
▁similar	-2331
vert	-2332
▁makes	-2333
▁www	-2334
▁26	-2335
▁TV	-2336
▁Mark	-2337
▁critic	-2338
▁squ	-2339
ING	-2340
uses	-2341
▁arrested	-2342
ift	-2343
▁deep	-2344
▁rad	-2345
▁Hol	-2346
▁appeared	-2347
▁ground	-2348
itting	-2349
▁Ham	-2350
▁summer	-2351
▁Web	-2352
▁heart	-2353
▁light	-2354
ym	-2355
▁manager	-2356
▁release	-2357
▁lab	-2358
▁saw	-2359
▁nine	-2360
▁performance	-2361
▁scored	-2362
icted	-2363
▁2005	-2364
.8	-2365
ask	-2366
aces	-2367
▁store	-2368
▁Ital	-2369
▁fun	-2370
▁newsp	-2371
▁products	-2372
▁soon	-2373
▁turned	-2374
▁enc	-2375
▁shares	-2376
▁Mo	-2377
▁mass	-2378
▁typ	-2379
▁imm	-2380
▁1,	-2381
50	-2382
▁independ	-2383
▁presidential	-2384
▁Mor	-2385
▁mot	-2386
undred	-2387
▁prep	-2388
▁failed	-2389
▁28	-2390
▁Tal	-2391
▁William	-2392
pec	-2393
▁Now	-2394
ilt	-2395
▁needs	-2396
▁position	-2397
▁India	-2398
aur	-2399
ule	-2400
▁mortg	-2401
▁homes	-2402
▁bit	-2403
▁Per	-2404
▁31	-2405
▁son	-2406
ote	-2407
ault	-2408
▁environment	-2409
▁estim	-2410
liam	-2411
ruary	-2412
▁cases	-2413
▁paid	-2414
▁target	-2415
▁although	-2416
▁trade	-2417
▁port	-2418
▁project	-2419
▁pos	-2420
istrict	-2421
▁strugg	-2422
▁cle	-2423
▁remain	-2424
avy	-2425
▁197	-2426
aled	-2427
liament	-2428
mark	-2429
▁hol	-2430
▁February	-2431
▁television	-2432
aughter	-2433
▁celeb	-2434
uty	-2435
▁review	-2436
-0	-2437
▁agreed	-2438
▁regul	-2439
▁accused	-2440
omm	-2441
ural	-2442
▁dest	-2443
▁Her	-2444
▁gun	-2445
▁trip	-2446
ivid	-2447
▁debt	-2448
▁prosecut	-2449
▁prim	-2450
lymp	-2451
rown	-2452
▁Times	-2453
▁thousands	-2454
ico	-2455
▁reason	-2456
▁helped	-2457
iting	-2458
▁Cons	-2459
▁means	-2460
▁pressure	-2461
▁County	-2462
▁efforts	-2463
▁member	-2464
▁Fin	-2465
▁improve	-2466
▁Park	-2467
▁doct	-2468
▁CN	-2469
▁accept	-2470
▁Olymp	-2471
▁beat	-2472
itch	-2473
▁reach	-2474
lement	-2475
kn	-2476
▁investigation	-2477
▁Los	-2478
▁sched	-2479
▁experience	-2480
▁mag	-2481
▁medical	-2482
bn	-2483
▁peace	-2484
wh	-2485
▁friends	-2486
vey	-2487
▁Council	-2488
▁Barack	-2489
▁Cap	-2490
▁Sch	-2491
oking	-2492
▁ended	-2493
▁lawy	-2494
orney	-2495
▁track	-2496
wood	-2497
▁potential	-2498
band	-2499
fact	-2500
▁aud	-2501
▁legisl	-2502
ecess	-2503
▁popular	-2504
▁Rich	-2505
▁schools	-2506
▁themselves	-2507
▁trial	-2508
ray	-2509
enal	-2510
▁slow	-2511
▁yesterday	-2512
bur	-2513
▁production	-2514
▁vers	-2515
-3	-2516
▁opportun	-2517
▁Mus	-2518
▁docu	-2519
▁orig	-2520
▁base	-2521
▁negoti	-2522
▁Mex	-2523
▁nothing	-2524
orthern	-2525
ada	-2526
▁conc	-2527
▁officers	-2528
▁Sup	-2529
anger	-2530
▁govern	-2531
▁Serv	-2532
sy	-2533
▁Pat	-2534
▁agreement	-2535
▁BBC	-2536
▁chance	-2537
▁allowed	-2538
▁brought	-2539
▁Islam	-2540
▁personal	-2541
val	-2542
▁Angeles	-2543
▁By	-2544
▁GM	-2545
▁weekend	-2546
▁George	-2547
▁bur	-2548
change	-2549
▁Not	-2550
▁Cup	-2551
▁leave	-2552
▁video	-2553
▁patients	-2554
▁League	-2555
pect	-2556
▁tre	-2557
ago	-2558
▁Phil	-2559
▁redu	-2560
▁network	-2561
ald	-2562
wide	-2563
▁rise	-2564
amb	-2565
▁More	-2566
▁Ser	-2567
▁doub	-2568
▁insurance	-2569
▁customers	-2570
▁murder	-2571
▁increasing	-2572
▁alleged	-2573
imb	-2574
▁sett	-2575
ude	-2576
▁Ne	-2577
ruction	-2578
▁Compan	-2579
ample	-2580
uit	-2581
alled	-2582
▁cann	-2583
eration	-2584
▁worked	-2585
ently	-2586
▁Red	-2587
ises	-2588
TON	-2589
room	-2590
▁shoot	-2591
rid	-2592
▁opposition	-2593
▁ill	-2594
▁carry	-2595
▁remains	-2596
▁value	-2597
ceed	-2598
▁couple	-2599
▁wants	-2600
▁shows	-2601
▁published	-2602
▁included	-2603
▁claims	-2604
▁probably	-2605
New	-2606
▁reform	-2607
▁worth	-2608
▁central	-2609
▁Qu	-2610
▁indic	-2611
▁violence	-2612
ana	-2613
▁search	-2614
▁annual	-2615
▁increased	-2616
▁north	-2617
irst	-2618
oud	-2619
▁super	-2620
▁ey	-2621
▁white	-2622
▁Acc	-2623
▁voters	-2624
▁surpr	-2625
▁Last	-2626
▁charged	-2627
▁lives	-2628
the	-2629
▁Center	-2630
▁idea	-2631
ilities	-2632
▁longer	-2633
▁seems	-2634
▁CNN	-2635
▁poor	-2636
▁tried	-2637
▁individ	-2638
▁Ken	-2639
▁surv	-2640
pecially	-2641
▁Ear	-2642
▁charge	-2643
erve	-2644
▁growing	-2645
unt	-2646
aging	-2647
▁James	-2648
ows	-2649
▁playing	-2650
uing	-2651
▁forced	-2652
▁Ber	-2653
▁Government	-2654
▁phone	-2655
▁stra	-2656
▁Two	-2657
▁Mic	-2658
ips	-2659
▁space	-2660
▁coach	-2661
outhern	-2662
▁laws	-2663
▁operations	-2664
▁propos	-2665
iec	-2666
▁living	-2667
▁hundred	-2668
▁cult	-2669
ogn	-2670
▁mult	-2671
yle	-2672
▁either	-2673
lined	-2674
▁moment	-2675
chers	-2676
▁effort	-2677
▁General	-2678
▁tur	-2679
▁budget	-2680
▁i	-2681
▁extra	-2682
▁Thom	-2683
▁Te	-2684
▁circ	-2685
▁management	-2686
▁Tex	-2687
▁sat	-2688
▁29	-2689
aded	-2690
ounded	-2691
ris	-2692
mit	-2693
▁2004	-2694
utions	-2695
ox	-2696
▁cell	-2697
▁deliver	-2698
▁common	-2699
onst	-2700
▁anything	-2701
▁Africa	-2702
▁changes	-2703
istic	-2704
ander	-2705
ida	-2706
▁Group	-2707
▁z	-2708
ograph	-2709
▁wait	-2710
ension	-2711
▁Fed	-2712
▁conn	-2713
▁cause	-2714
▁player	-2715
ster	-2716
eed	-2717
ify	-2718
▁matter	-2719
▁funds	-2720
fully	-2721
mon	-2722
▁fuel	-2723
▁chairman	-2724
▁conditions	-2725
▁App	-2726
▁Mart	-2727
imin	-2728
using	-2729
▁prevent	-2730
▁especially	-2731
AR	-2732
▁heard	-2733
▁officer	-2734
▁celebr	-2735
pro	-2736
▁ens	-2737
AT	-2738
▁disapp	-2739
haps	-2740
▁Secretary	-2741
▁boy	-2742
▁figures	-2743
▁recession	-2744
▁di	-2745
▁moved	-2746
overed	-2747
▁families	-2748
▁council	-2749
▁assist	-2750
ider	-2751
▁protect	-2752
▁bid	-2753
▁impact	-2754
reg	-2755
▁Even	-2756
▁education	-2757
▁anti	-2758
▁mater	-2759
▁avo	-2760
▁trou	-2761
▁Health	-2762
ole	-2763
ER	-2764
▁mer	-2765
▁safety	-2766
hood	-2767
duced	-2768
jects	-2769
▁Wall	-2770
▁vir	-2771
olution	-2772
▁levels	-2773
na	-2774
▁friend	-2775
▁Korea	-2776
▁Commission	-2777
ease	-2778
▁Scott	-2779
▁someone	-2780
▁training	-2781
▁Company	-2782
▁lack	-2783
▁green	-2784
▁Indian	-2785
▁understand	-2786
▁PR	-2787
aily	-2788
▁scient	-2789
▁Germany	-2790
▁abs	-2791
▁reve	-2792
▁raised	-2793
▁address	-2794
▁wrong	-2795
▁cancer	-2796
▁south	-2797
▁These	-2798
▁Gl	-2799
field	-2800
▁Scot	-2801
▁decided	-2802
raz	-2803
▁refer	-2804
▁Des	-2805
▁contr	-2806
▁mat	-2807
ocked	-2808
▁newspaper	-2809
▁huge	-2810
cement	-2811
▁hur	-2812
▁cross	-2813
swire	-2814
▁Mid	-2815
ufact	-2816
atory	-2817
▁calls	-2818
▁Ben	-2819
▁park	-2820
▁contribut	-2821
ender	-2822
▁eu	-2823
▁separ	-2824
▁Tre	-2825
▁anyone	-2826
▁straight	-2827
Newswire	-2828
▁weap	-2829
▁profit	-2830
▁pan	-2831
▁500	-2832
▁Russian	-2833
▁example	-2834
▁Union	-2835
▁income	-2836
▁challen	-2837
sp	-2838
▁Char	-2839
▁closed	-2840
▁amb	-2841
▁stage	-2842
▁property	-2843
chie	-2844
▁treatment	-2845
itness	-2846
▁trading	-2847
▁questions	-2848
▁product	-2849
▁rules	-2850
▁sho	-2851
▁acqu	-2852
▁196	-2853
ires	-2854
▁Flor	-2855
▁concerns	-2856
▁Mer	-2857
oming	-2858
ota	-2859
▁Off	-2860
▁love	-2861
▁actually	-2862
▁Texas	-2863
▁soldiers	-2864
▁amount	-2865
iban	-2866
▁Mil	-2867
▁described	-2868
enced	-2869
term	-2870
▁hon	-2871
men	-2872
iant	-2873
eph	-2874
▁Many	-2875
-4	-2876
▁35	-2877
itor	-2878
▁climate	-2879
▁inside	-2880
▁terms	-2881
▁feat	-2882
▁Bill	-2883
hol	-2884
▁center	-2885
▁rock	-2886
▁Mad	-2887
▁judge	-2888
overy	-2889
▁consider	-2890
▁cannot	-2891
vest	-2892
▁opening	-2893
lines	-2894
ellig	-2895
▁conduct	-2896
▁soft	-2897
ope	-2898
iled	-2899
eck	-2900
ocks	-2901
obile	-2902
▁draw	-2903
▁above	-2904
▁answ	-2905
alt	-2906
▁Em	-2907
▁believed	-2908
▁retail	-2909
merc	-2910
lying	-2911
▁situation	-2912
ugh	-2913
▁followed	-2914
aries	-2915
▁crow	-2916
▁particularly	-2917
▁check	-2918
estin	-2919
▁Prime	-2920
oke	-2921
BS	-2922
▁nomin	-2923
▁conserv	-2924
▁Smith	-2925
▁cal	-2926
▁fans	-2927
arent	-2928
▁Taliban	-2929
▁Roy	-2930
aut	-2931
▁events	-2932
▁hus	-2933
makers	-2934
arp	-2935
▁spot	-2936
▁station	-2937
bed	-2938
▁Florida	-2939
▁Black	-2940
▁entire	-2941
▁rout	-2942
▁recogn	-2943
onse	-2944
▁hands	-2945
▁mind	-2946
▁stre	-2947
istry	-2948
▁ran	-2949
▁giving	-2950
oo	-2951
▁offered	-2952
▁runs	-2953
icles	-2954
uled	-2955
▁anim	-2956
▁exist	-2957
▁create	-2958
while	-2959
▁currently	-2960
▁estab	-2961
▁associ	-2962
▁70	-2963
▁Robert	-2964
▁Republicans	-2965
▁Op	-2966
▁quickly	-2967
▁achie	-2968
▁daughter	-2969
▁Corp	-2970
▁border	-2971
▁itself	-2972
▁drive	-2973
▁works	-2974
▁aid	-2975
▁vac	-2976
▁continued	-2977
▁Vir	-2978
▁intro	-2979
▁flo	-2980
▁link	-2981
▁relationship	-2982
▁regular	-2983
ipp	-2984
▁MP	-2985
etro	-2986
▁Internet	-2987
isions	-2988
set	-2989
▁Tur	-2990
.0	-2991
▁NE	-2992
ials	-2993
▁instead	-2994
▁named	-2995
▁manufact	-2996
▁unl	-2997
▁winning	-2998
▁cars	-2999
▁mill	-3000
▁pict	-3001
▁self	-3002
▁danger	-3003
▁Press	-3004
▁respond	-3005
▁title	-3006
▁warned	-3007
ders	-3008
▁sector	-3009
▁blood	-3010
▁influ	-3011
▁touch	-3012
▁Don	-3013
ston	-3014
▁caused	-3015
▁Chic	-3016
▁candidate	-3017
▁Green	-3018
▁Aut	-3019
▁term	-3020
ounts	-3021
▁push	-3022
▁housing	-3023
▁Labour	-3024
▁Jones	-3025
▁majority	-3026
rote	-3027
ption	-3028
▁employees	-3029
▁mis	-3030
itz	-3031
INGTON	-3032
aught	-3033
▁purch	-3034
▁creat	-3035
▁returned	-3036
▁claimed	-3037
▁businesses	-3038
▁drop	-3039
▁Party	-3040
▁includes	-3041
▁mortgage	-3042
ASH	-3043
▁prime	-3044
▁repe	-3045
▁School	-3046
▁whole	-3047
atural	-3048
▁require	-3049
▁Other	-3050
▁weak	-3051
▁numbers	-3052
▁reached	-3053
▁double	-3054
▁instit	-3055
▁applic	-3056
▁Dan	-3057
▁details	-3058
▁Australia	-3059
▁approach	-3060
▁wear	-3061
come	-3062
uter	-3063
▁80	-3064
ona	-3065
▁charac	-3066
▁phys	-3067
▁killing	-3068
▁resear	-3069
▁planned	-3070
▁husband	-3071
unk	-3072
▁elections	-3073
▁Net	-3074
▁sense	-3075
▁Association	-3076
▁card	-3077
uries	-3078
▁residents	-3079
▁EU	-3080
▁Scotland	-3081
▁2003	-3082
▁football	-3083
▁encour	-3084
▁score	-3085
ociety	-3086
▁Chicago	-3087
lom	-3088
▁Palestin	-3089
▁corpor	-3090
▁incident	-3091
▁commerc	-3092
▁journal	-3093
▁response	-3094
▁flu	-3095
▁prem	-3096
▁dropped	-3097
oul	-3098
▁range	-3099
▁wrote	-3100
▁debate	-3101
▁drugs	-3102
▁Gold	-3103
▁raise	-3104
▁Act	-3105
▁Iraqi	-3106
▁webs	-3107
ills	-3108
▁immediately	-3109
▁fair	-3110
lant	-3111
▁fast	-3112
▁WASH	-3113
▁People	-3114
▁WASHINGTON	-3115
▁opened	-3116
▁pers	-3117
▁cuts	-3118
▁teams	-3119
▁Rob	-3120
▁grand	-3121
unch	-3122
▁confirmed	-3123
asons	-3124
joy	-3125
jected	-3126
▁dom	-3127
▁engine	-3128
ara	-3129
icket	-3130
▁Johnson	-3131
rian	-3132
▁aim	-3133
reme	-3134
▁esc	-3135
▁counter	-3136
elling	-3137
ES	-3138
▁focus	-3139
▁built	-3140
▁particip	-3141
▁survey	-3142
▁launch	-3143
iance	-3144
emb	-3145
▁happened	-3146
▁necess	-3147
▁Mur	-3148
▁considered	-3149
▁committee	-3150
▁sel	-3151
▁High	-3152
▁Do	-3153
▁profession	-3154
▁boost	-3155
rief	-3156
▁gold	-3157
▁Richard	-3158
▁Tom	-3159
▁Offic	-3160
illeg	-3161
▁Arab	-3162
▁isn	-3163
▁resc	-3164
rial	-3165
▁condition	-3166
▁shut	-3167
▁vill	-3168
▁Although	-3169
▁Fore	-3170
cher	-3171
▁Virgin	-3172
ode	-3173
airs	-3174
▁defe	-3175
estic	-3176
▁assets	-3177
ipped	-3178
▁Sim	-3179
▁Cr	-3180
▁attorney	-3181
▁plant	-3182
▁hundreds	-3183
▁additional	-3184
ading	-3185
night	-3186
▁attract	-3187
bon	-3188
▁loans	-3189
▁Israeli	-3190
▁speech	-3191
tt	-3192
ky	-3193
hester	-3194
house	-3195
▁Jackson	-3196
▁wasn	-3197
▁simply	-3198
▁decl	-3199
▁African	-3200
play	-3201
▁capt	-3202
▁King	-3203
▁lif	-3204
▁everyone	-3205
▁Mexico	-3206
▁pul	-3207
▁illeg	-3208
zz	-3209
▁enjoy	-3210
▁sto	-3211
aine	-3212
▁reduce	-3213
berg	-3214
▁norm	-3215
▁Dar	-3216
▁signed	-3217
inks	-3218
▁parliament	-3219
ionship	-3220
▁Wood	-3221
▁worst	-3222
irth	-3223
▁32	-3224
▁sale	-3225
▁award	-3226
▁appeal	-3227
▁teac	-3228
cel	-3229
▁Of	-3230
▁bott	-3231
▁leaving	-3232
▁progress	-3233
▁everything	-3234
▁battle	-3235
hib	-3236
▁attention	-3237
▁brok	-3238
▁cents	-3239
▁movie	-3240
▁demonst	-3241
▁hear	-3242
▁decades	-3243
▁doz	-3244
▁bal	-3245
▁NEW	-3246
▁Committee	-3247
▁middle	-3248
▁quite	-3249
iation	-3250
▁takes	-3251
▁experts	-3252
▁refl	-3253
▁consumer	-3254
▁seeking	-3255
▁created	-3256
▁Def	-3257
▁Federal	-3258
▁dip	-3259
body	-3260
▁analysts	-3261
▁Most	-3262
▁brother	-3263
▁fighting	-3264
▁teen	-3265
▁parties	-3266
▁benefits	-3267
elligence	-3268
▁consumers	-3269
▁looked	-3270
▁scheduled	-3271
▁respect	-3272
▁injured	-3273
▁Georg	-3274
▁prior	-3275
▁rising	-3276
▁La	-3277
woman	-3278
▁mount	-3279
▁contact	-3280
▁revenue	-3281
▁hearing	-3282
▁hopes	-3283
itiz	-3284
▁English	-3285
ijing	-3286
▁measures	-3287
▁coal	-3288
shire	-3289
lands	-3290
▁launched	-3291
▁gone	-3292
▁parts	-3293
▁advert	-3294
▁45	-3295
▁losses	-3296
▁feet	-3297
▁Beijing	-3298
▁sche	-3299
▁save	-3300
iter	-3301
▁ability	-3302
▁relig	-3303
de	-3304
▁filed	-3305
▁defense	-3306
encies	-3307
▁programs	-3308
yc	-3309
action	-3310
▁PRNewswire	-3311
ams	-3312
▁article	-3313
▁emergency	-3314
▁index	-3315
▁jail	-3316
resh	-3317
light	-3318
▁population	-3319
▁box	-3320
▁Sir	-3321
▁suffered	-3322
▁version	-3323
ancy	-3324
▁commission	-3325
anced	-3326
ashed	-3327
▁According	-3328
ume	-3329
ogle	-3330
ino	-3331
▁Research	-3332
▁toward	-3333
▁Treas	-3334
reng	-3335
arily	-3336
agh	-3337
orks	-3338
▁Office	-3339
▁injury	-3340
▁clean	-3341
▁vo	-3342
▁disease	-3343
▁bab	-3344
ny	-3345
▁felt	-3346
ding	-3347
▁dollar	-3348
▁Musl	-3349
▁jump	-3350
▁issued	-3351
▁passed	-3352
BI	-3353
▁reporters	-3354
▁independent	-3355
illed	-3356
etimes	-3357
▁starting	-3358
▁90	-3359
isted	-3360
▁train	-3361
▁legislation	-3362
isters	-3363
ental	-3364
issions	-3365
▁kept	-3366
ites	-3367
▁paper	-3368
▁ways	-3369
▁sil	-3370
ushed	-3371
oted	-3372
▁expand	-3373
▁Tw	-3374
right	-3375
erry	-3376
▁dism	-3377
▁commercial	-3378
▁victims	-3379
▁Kar	-3380
▁figure	-3381
employ	-3382
▁operating	-3383
▁competition	-3384
oph	-3385
▁strike	-3386
alls	-3387
▁crime	-3388
▁estimated	-3389
che	-3390
▁centre	-3391
▁recomm	-3392
▁army	-3393
▁Mal	-3394
▁insp	-3395
▁piec	-3396
ique	-3397
iminal	-3398
▁contro	-3399
▁message	-3400
▁Google	-3401
ki	-3402
▁dig	-3403
▁Bur	-3404
▁Carol	-3405
20	-3406
acing	-3407
▁avoid	-3408
▁Som	-3409
adem	-3410
▁bail	-3411
▁dog	-3412
▁apparent	-3413
▁regard	-3414
▁wid	-3415
▁pret	-3416
▁autom	-3417
▁streng	-3418
ems	-3419
▁histor	-3420
▁challenge	-3421
▁owners	-3422
run	-3423
▁declined	-3424
▁Kh	-3425
▁spread	-3426
ilty	-3427
▁partners	-3428
▁addition	-3429
icians	-3430
▁advis	-3431
hire	-3432
ishing	-3433
▁consult	-3434
▁seemed	-3435
▁guard	-3436
▁restaur	-3437
▁unf	-3438
icide	-3439
▁hotel	-3440
▁Bay	-3441
gent	-3442
▁else	-3443
▁supporters	-3444
▁highest	-3445
iction	-3446
-6	-3447
▁favor	-3448
▁trust	-3449
▁Prof	-3450
▁immigr	-3451
▁Alex	-3452
▁sle	-3453
acts	-3454
▁2001	-3455
▁opportunity	-3456
▁Since	-3457
▁spend	-3458
ifth	-3459
▁provided	-3460
ban	-3461
▁trib	-3462
▁funding	-3463
▁guilty	-3464
▁weapons	-3465
▁Val	-3466
imately	-3467
urities	-3468
▁obs	-3469
▁crowd	-3470
▁designed	-3471
▁statements	-3472
▁easy	-3473
▁Security	-3474
vent	-3475
▁wat	-3476
▁sens	-3477
▁strik	-3478
▁Rod	-3479
▁Port	-3480
▁perhaps	-3481
essor	-3482
▁candidates	-3483
▁constit	-3484
▁brief	-3485
izing	-3486
▁diplom	-3487
▁driving	-3488
▁strategy	-3489
▁crew	-3490
▁sites	-3491
▁below	-3492
▁Treasury	-3493
▁domestic	-3494
▁quality	-3495
ST	-3496
▁missing	-3497
yan	-3498
▁required	-3499
▁fix	-3500
▁millions	-3501
▁measure	-3502
angu	-3503
▁subs	-3504
iring	-3505
▁ready	-3506
icks	-3507
▁Lou	-3508
▁sharp	-3509
rey	-3510
yond	-3511
▁restr	-3512
▁receive	-3513
ordon	-3514
stitute	-3515
▁Williams	-3516
▁Me	-3517
▁scene	-3518
▁vehicles	-3519
▁proposed	-3520
▁screen	-3521
▁Martin	-3522
▁Peter	-3523
▁street	-3524
▁date	-3525
▁bond	-3526
▁Day	-3527
▁beyond	-3528
▁commit	-3529
elled	-3530
▁wonder	-3531
▁yards	-3532
▁ep	-3533
▁suggested	-3534
▁blo	-3535
▁mix	-3536
▁goes	-3537
▁Oh	-3538
▁whom	-3539
▁Miss	-3540
noon	-3541
mar	-3542
care	-3543
▁website	-3544
▁farm	-3545
▁natural	-3546
▁inn	-3547
▁Franc	-3548
olf	-3549
▁Then	-3550
▁words	-3551
ugg	-3552
▁student	-3553
▁researchers	-3554
▁heavy	-3555
▁Turk	-3556
▁song	-3557
▁decade	-3558
▁speed	-3559
aves	-3560
▁birth	-3561
▁penal	-3562
▁Atlant	-3563
▁letter	-3564
▁damage	-3565
▁Royal	-3566
▁Western	-3567
▁bed	-3568
▁admitted	-3569
ager	-3570
▁36	-3571
▁Both	-3572
▁overall	-3573
▁carried	-3574
▁complain	-3575
useum	-3576
▁computer	-3577
▁rob	-3578
▁pur	-3579
iger	-3580
▁operation	-3581
roy	-3582
▁Under	-3583
▁rival	-3584
pper	-3585
▁primary	-3586
▁lay	-3587
▁Sy	-3588
▁cat	-3589
▁moving	-3590
▁var	-3591
▁comments	-3592
▁previously	-3593
▁recovery	-3594
▁request	-3595
iously	-3596
ashion	-3597
book	-3598
ma	-3599
500	-3600
0,000	-3601
▁33	-3602
▁hor	-3603
ecutive	-3604
▁Army	-3605
▁rare	-3606
▁Champ	-3607
▁Wales	-3608
enders	-3609
▁finished	-3610
ously	-3611
▁Su	-3612
▁beg	-3613
ources	-3614
▁storm	-3615
▁complete	-3616
▁planning	-3617
▁coast	-3618
▁Post	-3619
mas	-3620
▁college	-3621
▁300	-3622
uth	-3623
fect	-3624
▁southern	-3625
▁Tod	-3626
▁served	-3627
▁Justice	-3628
▁corn	-3629
ORK	-3630
▁knew	-3631
▁ten	-3632
ructure	-3633
▁Invest	-3634
OS	-3635
▁Mrs	-3636
▁arrived	-3637
ils	-3638
▁UN	-3639
oms	-3640
▁true	-3641
▁joined	-3642
▁ruling	-3643
▁source	-3644
▁vehicle	-3645
▁fresh	-3646
▁witness	-3647
▁exam	-3648
▁block	-3649
▁alone	-3650
▁speak	-3651
▁department	-3652
▁ful	-3653
▁inqu	-3654
▁unemploy	-3655
▁wel	-3656
▁afternoon	-3657
▁minor	-3658
▁citiz	-3659
▁rap	-3660
▁Manc	-3661
▁union	-3662
round	-3663
▁offering	-3664
ordin	-3665
ression	-3666
▁YORK	-3667
▁rule	-3668
▁fat	-3669
▁denied	-3670
▁greater	-3671
▁flight	-3672
▁champion	-3673
fort	-3674
icit	-3675
ties	-3676
asts	-3677
iling	-3678
▁projects	-3679
▁losing	-3680
iny	-3681
mail	-3682
▁mobile	-3683
▁loan	-3684
▁Pri	-3685
▁Inter	-3686
▁Mos	-3687
reland	-3688
EL	-3689
▁demonstr	-3690
▁withd	-3691
▁Fer	-3692
▁secretary	-3693
▁ensure	-3694
IA	-3695
eek	-3696
▁Cle	-3697
owers	-3698
▁electric	-3699
▁holding	-3700
enses	-3701
▁model	-3702
▁Braz	-3703
▁extrem	-3704
▁subject	-3705
▁looks	-3706
▁Ireland	-3707
▁challeng	-3708
▁offers	-3709
eff	-3710
▁explos	-3711
empor	-3712
arant	-3713
▁conflic	-3714
▁politics	-3715
▁2002	-3716
holders	-3717
owled	-3718
▁injuries	-3719
enty	-3720
▁twice	-3721
▁tough	-3722
▁behav	-3723
turn	-3724
▁believes	-3725
▁bought	-3726
▁drink	-3727
▁spokeswoman	-3728
▁Wil	-3729
▁amid	-3730
▁Gordon	-3731
sequ	-3732
incip	-3733
erem	-3734
▁tourn	-3735
▁practice	-3736
isation	-3737
het	-3738
▁goals	-3739
▁agree	-3740
▁winner	-3741
▁Bel	-3742
ibly	-3743
▁changed	-3744
▁remov	-3745
▁Brazil	-3746
▁broke	-3747
▁militants	-3748
▁successful	-3749
▁throw	-3750
igan	-3751
▁Sam	-3752
▁Virginia	-3753
▁arch	-3754
▁modern	-3755
▁Law	-3756
▁kick	-3757
▁choice	-3758
clus	-3759
▁meant	-3760
gen	-3761
▁throughout	-3762
▁borrow	-3763
▁Pet	-3764
▁earnings	-3765
▁remained	-3766
west	-3767
▁First	-3768
antage	-3769
DA	-3770
▁Del	-3771
▁controvers	-3772
▁mist	-3773
van	-3774
▁safe	-3775
▁Rock	-3776
▁mission	-3777
▁intelligence	-3778
▁selling	-3779
▁Jud	-3780
▁34	-3781
▁et	-3782
▁Mac	-3783
▁wild	-3784
rick	-3785
iscal	-3786
▁Olympic	-3787
▁determin	-3788
▁kid	-3789
▁systems	-3790
cing	-3791
▁cast	-3792
▁Ir	-3793
▁Mary	-3794
▁fifth	-3795
▁positive	-3796
▁decline	-3797
▁bi	-3798
arian	-3799
isco	-3800
aed	-3801
▁beginning	-3802
▁uns	-3803
▁prec	-3804
▁ordered	-3805
que	-3806
▁posted	-3807
▁lawyer	-3808
ctions	-3809
▁suppl	-3810
▁crash	-3811
▁Mot	-3812
▁grad	-3813
▁finally	-3814
▁construction	-3815
▁clin	-3816
▁sym	-3817
▁2000	-3818
▁Associated	-3819
▁occur	-3820
▁Chief	-3821
▁Lord	-3822
▁sem	-3823
▁doctors	-3824
▁Jim	-3825
EN	-3826
IC	-3827
ya	-3828
▁criminal	-3829
▁specific	-3830
iles	-3831
▁Nor	-3832
▁domin	-3833
ipment	-3834
uted	-3835
ointed	-3836
▁Frank	-3837
▁Mass	-3838
▁Bost	-3839
imul	-3840
▁governor	-3841
▁Japanese	-3842
onn	-3843
rang	-3844
▁Service	-3845
▁Manchester	-3846
▁struck	-3847
▁nations	-3848
astic	-3849
▁traditional	-3850
▁Mike	-3851
▁Asia	-3852
▁subst	-3853
▁pun	-3854
ha	-3855
▁finance	-3856
▁written	-3857
▁appears	-3858
▁adding	-3859
▁firms	-3860
▁shooting	-3861
▁flood	-3862
▁Conserv	-3863
▁illegal	-3864
orter	-3865
▁overse	-3866
▁Tel	-3867
▁confidence	-3868
▁brand	-3869
▁Another	-3870
agn	-3871
▁fem	-3872
anch	-3873
▁original	-3874
▁concerned	-3875
▁protest	-3876
▁signs	-3877
▁kids	-3878
ications	-3879
▁sometimes	-3880
▁attend	-3881
oz	-3882
▁slight	-3883
▁radio	-3884
▁responsible	-3885
▁liber	-3886
▁adop	-3887
▁users	-3888
ersey	-3889
inger	-3890
▁league	-3891
▁unit	-3892
▁Matt	-3893
▁document	-3894
▁serve	-3895
▁evening	-3896
▁fle	-3897
▁Christmas	-3898
▁Ah	-3899
▁weather	-3900
▁Boston	-3901
▁ang	-3902
▁ver	-3903
▁Canada	-3904
ux	-3905
▁partner	-3906
▁spoke	-3907
-5	-3908
aches	-3909
itter	-3910
▁strateg	-3911
▁delay	-3912
▁gets	-3913
▁character	-3914
lywood	-3915
▁policies	-3916
▁District	-3917
▁send	-3918
▁vice	-3919
▁scheme	-3920
▁books	-3921
▁calling	-3922
▁Hillary	-3923
ological	-3924
▁benefit	-3925
▁except	-3926
iller	-3927
▁driver	-3928
abin	-3929
ns	-3930
arters	-3931
▁Paris	-3932
▁During	-3933
▁faces	-3934
▁exact	-3935
▁corporate	-3936
▁Mean	-3937
icip	-3938
▁caught	-3939
▁refused	-3940
▁stimul	-3941
▁rat	-3942
▁Well	-3943
▁approved	-3944
▁Despite	-3945
▁leadership	-3946
▁stopped	-3947
▁powerful	-3948
▁qualif	-3949
▁Micro	-3950
▁sound	-3951
▁Thomas	-3952
▁Hall	-3953
▁sport	-3954
▁joint	-3955
▁cop	-3956
▁Big	-3957
▁church	-3958
mad	-3959
▁individual	-3960
add	-3961
▁altern	-3962
▁suicide	-3963
▁remark	-3964
▁owner	-3965
ification	-3966
▁experi	-3967
▁princip	-3968
▁tight	-3969
▁37	-3970
▁exchange	-3971
▁talking	-3972
▁banking	-3973
▁complex	-3974
▁born	-3975
▁Italy	-3976
ortion	-3977
ado	-3978
ented	-3979
asion	-3980
▁plane	-3981
aza	-3982
▁lose	-3983
▁activity	-3984
▁wide	-3985
▁limited	-3986
osure	-3987
▁door	-3988
▁certainly	-3989
▁Gar	-3990
sych	-3991
▁sports	-3992
▁Che	-3993
▁Over	-3994
▁Those	-3995
▁row	-3996
▁helping	-3997
▁camer	-3998
▁industrial	-3999
▁Ari	-4000
▁mach	-4001
▁aw	-4002
▁Georgia	-4003
▁facing	-4004
▁towards	-4005
AL	-4006
▁sav	-4007
▁Bu	-4008
riage	-4009
▁transport	-4010
▁bird	-4011
▁fiscal	-4012
▁AN	-4013
▁sources	-4014
▁ir	-4015
▁Cub	-4016
▁deaths	-4017
idge	-4018
▁package	-4019
ein	-4020
▁related	-4021
illing	-4022
▁neighbor	-4023
▁unp	-4024
knowled	-4025
SE	-4026
▁ship	-4027
▁Cont	-4028
win	-4029
iar	-4030
eal	-4031
▁estate	-4032
▁fine	-4033
▁collect	-4034
▁Meanwhile	-4035
▁largely	-4036
fri	-4037
▁acknowled	-4038
erc	-4039
▁contributed	-4040
▁Ma	-4041
▁lines	-4042
▁Our	-4043
▁places	-4044
▁secret	-4045
▁island	-4046
▁revealed	-4047
ewhere	-4048
olic	-4049
▁taxes	-4050
▁Author	-4051
▁records	-4052
▁daily	-4053
ining	-4054
imum	-4055
craft	-4056
▁size	-4057
▁software	-4058
▁inflation	-4059
▁resign	-4060
▁fraud	-4061
▁Tim	-4062
▁veter	-4063
▁band	-4064
▁argu	-4065
▁Den	-4066
point	-4067
▁san	-4068
▁critical	-4069
bre	-4070
oor	-4071
sea	-4072
▁protection	-4073
▁lic	-4074
ica	-4075
▁Yet	-4076
▁district	-4077
▁Commun	-4078
▁ones	-4079
▁nar	-4080
▁seconds	-4081
▁Open	-4082
▁programme	-4083
▁purs	-4084
▁showing	-4085
▁developing	-4086
▁accident	-4087
▁willing	-4088
▁38	-4089
▁ult	-4090
▁proposal	-4091
▁increasingly	-4092
rec	-4093
oper	-4094
▁Sal	-4095
▁sides	-4096
▁Stan	-4097
apt	-4098
▁votes	-4099
entially	-4100
▁Lee	-4101
▁Jew	-4102
een	-4103
▁alleg	-4104
▁supply	-4105
pay	-4106
▁afford	-4107
▁developed	-4108
▁equipment	-4109
apers	-4110
▁1,000	-4111
rip	-4112
▁northern	-4113
▁airport	-4114
▁holiday	-4115
▁missed	-4116
atively	-4117
▁pil	-4118
▁learn	-4119
▁Ec	-4120
▁tournament	-4121
▁traffic	-4122
▁Rec	-4123
▁Spain	-4124
ours	-4125
▁bag	-4126
▁happy	-4127
ears	-4128
asc	-4129
ville	-4130
▁Penn	-4131
▁Louis	-4132
soft	-4133
▁langu	-4134
▁Lo	-4135
▁remember	-4136
▁Road	-4137
ria	-4138
▁Chris	-4139
▁shown	-4140
▁pled	-4141
iest	-4142
pool	-4143
tr	-4144
gery	-4145
▁assault	-4146
▁arm	-4147
▁eventually	-4148
▁basis	-4149
▁Ac	-4150
▁failure	-4151
▁From	-4152
▁produced	-4153
▁highly	-4154
▁cities	-4155
▁happen	-4156
▁emissions	-4157
▁perfect	-4158
AA	-4159
▁Every	-4160
rom	-4161
▁movement	-4162
▁repeated	-4163
▁Span	-4164
agement	-4165
▁Carolina	-4166
▁Northern	-4167
▁province	-4168
ero	-4169
▁tack	-4170
▁usually	-4171
ground	-4172
▁standards	-4173
▁necessary	-4174
▁Joe	-4175
burgh	-4176
▁becoming	-4177
▁pretty	-4178
▁Ag	-4179
▁deg	-4180
▁adj	-4181
▁century	-4182
▁answer	-4183
▁ess	-4184
▁mostly	-4185
▁iP	-4186
▁Italian	-4187
▁falling	-4188
EC	-4189
▁advantage	-4190
ustr	-4191
▁scientists	-4192
▁giant	-4193
▁Tor	-4194
